tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "composer"
brew "ffmpeg"
brew "git"
brew "git-flow"
brew "gradle"
brew "hugo"
brew "imagemagick"
brew "libidn"
brew "node"
brew "node@8", link: true
brew "php@7.0"
brew "php@7.1"
brew "postgresql"
brew "postgresql@9.5", link: true
brew "protobuf"
brew "pyenv"
brew "python"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "woff2"
brew "yarn"
brew "heroku/brew/heroku"
cask "beaker-browser"
